/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */


"index_video_description" = "Watch a video to learn how .gitignore.io works";
"index_footer" = "Hosting \(templateCount) Operating System, IDE, and Programming Language .gitignore templates";

"index_description" = "Create useful .gitignore files for your project by selecting from \(templateCount) Operating System, IDE, and Programming Language .gitignore templates";

"index_subtitle" = "Create useful .gitignore files for your project";
"index_source_code_title" = "Source Code";
"index_source_code_description" = "GitHub hosted source code for .gitignore.io";
"index_command_line_title" = "Command Line Docs";
"index_command_line_description" = "Learn how to run .gitignore.io from the command line";
"index_video_title" = "Watch Video Tutorial";
